[
  {
    "title": "Raconte-moi ton école",
    "slug": "raconte-moi-ton-ecole",
    "cover": "1.RACONTE_MOI_TON_ECOLE.png",
    "body": "Ce dispositif invite les adolescent·es à choisir un espace de leur IME (Institut médico-éducatif), un morceau de musique, et à investir le lieu choisi en y dansant. Avec le chorégraphe Nans Pierson, nous avons été sensibles à leur manière unique de nous guider à travers les différents espaces de leur IME, ce qui a enrichi notre propre regard.\n\nSous forme de portraits vidéo, ces ados nous font visiter leur lieu de vie et d'apprentissage en dansant. Ce dispositif ouvre ainsi tout un champ d'expression corporelle et intime devant la caméra.",
    "excerpt": "Danse vidéo avec le chorégraphe Nans Pierson",
    "date": "2025-06-01T00:00:00",
    "lieu": "IME",
    "modalites": "Travail de médiation vidéo et chorégraphique avec le danseur Nans Pierson",
    "tags": ["danse", "vidéo", "médiation", "handicap"]
  },
  {
    "title": "1,2,3 SOLEIL ! Pour un cinéma Solidaire",
    "slug": "123-soleil-pour-un-cinema-solidaire",
    "cover": "02.1,2,3 Soleil!.png",
    "body": "Tout commence en 2018 avec le cinéma d'art et d'essai Utopia. Des spectateur·rices du cinéma Utopia sont alors mêlé·es à des adolescent·es issu·es de diverses associations sociales de la ville, notamment 100 pour 1, Rosmerta et RESF. Chaque film est réalisé en l'espace d'une journée, de l'écriture au tournage. Les films sont ensuite montés par les réalisateur·rices dont je fais partie depuis le lancement du collectif.\n\nDepuis, l'association poursuit ses ateliers vidéo auprès des écoles, collèges et lycées, ainsi qu'auprès de nombreuses structures sociales telles que des EHPAD, IME, EEAP, des centres sociaux, etc.\n\nCes ateliers permettent de créer un cadre de rencontre créatif, bienveillant et inclusif entre des personnes issues de milieux sociaux parfois radicalement différents ; de renforcer, au sein des ateliers, une mixité intergénérationnelle et sociale ; d'élaborer des dispositifs de médiation vidéo avec un collectif de réalisateur·rices et de bénévoles créatif·ves et solidaires ; et de sensibiliser, lors des actions de diffusion et de rencontres, les Avignonnais·es à des réalités sociales telles que l'immigration, la pauvreté, l'exclusion sociale ou encore l'inclusion de manière plus générale.\n\nEnfin, la création vidéo permet aussi de créer de la joie et du lien.\n\n## Ateliers menés dans le cadre de 1,2,3 Soleil :\n\n- Raconte-moi ton école – avec le chorégraphe Nans Pierson - 2025\n- Il était une fois au lycée – Les écotubeurs - 2025\n- La complainte de la lune - 2024\n- Du côté de Caromb - 2022\n- Le tour des remparts - 2019\n\nRéalisation en 2019 d'un documentaire sur les actions de l'association 1,2,3 Soleil !\n\nAvec Marie-Hélène Ravel, Patrick Guiv'arch, Alex Durupt, Christophe Lebon, Christine Conte, Blandine Armand, Camille Morange\n\nAinsi que tous les participants aux ateliers du collectif présents pendant le tournage.",
    "excerpt": "Ateliers cinéma solidaires",
    "date": "2018-01-01T00:00:00",
    "lieu": "Avignon et région",
    "tags": ["solidarité", "cinéma", "ateliers", "inclusion"]
  },
  {
    "title": "ART VIDEO EN CHAAP",
    "slug": "art-video-en-chaap",
    "cover": "03.Artvidéochaap.png",
    "body": "L'objectif de l'atelier est d'accompagner les collégien·nes dans la création de vidéos d'art, en résonance avec le travail d'artistes plasticien·nes exposé·es au Grenier à Sel, dans le cadre de l'exposition « Des animaux, ça vous parle ? ».",
    "excerpt": "Avec les options art plastique du collège Alphonse Tavan (84)",
    "lieu": "Collège Alphonse Tavan, Le Grenier à Sel",
    "tags": ["art vidéo", "CHAAP", "collège"]
  },
  {
    "title": "COLLÈGES AU CINEMA",
    "slug": "colleges-au-cinema",
    "cover": "04.Collège_au_cinéma.png",
    "body": "Dans le cadre de l'éducation artistique et culturelle du Département et des cinémas Utopia, nous proposons, avec la réalisatrice Karine Music, six ateliers de réalisation allant du portrait collectif au remake d'une scène culte, en passant par la réalisation d'un plan-séquence à la manière des frères Lumière ou du lip dub, et enfin l'apprentissage du pitch d'un scénario.",
    "excerpt": "Éducation artistique et culturelle du département",
    "lieu": "Collèges du Vaucluse (La salle, Diderot, Brunnet, Simone Veil)",
    "tags": ["éducation", "cinéma", "collèges"]
  },
  {
    "title": "ATELIER CINÉMA",
    "slug": "atelier-cinema",
    "cover": "05.Atelier_cinéma.jpg",
    "body": "Cet atelier s'adresse à des adolescent·es et à des jeunes adultes. Il consiste à concevoir un film, de l'écriture à la diffusion, en passant par toutes les étapes de fabrication : écriture, tournage et direction d'acteur·rices, montage, projection. J'ai mené cet atelier pendant plusieurs années au Conservatoire à rayonnement régional du Grand Avignon, entre 2014 et 2020, puis à l'Institut des métiers audiovisuels de Provence de 2019 à 2024.",
    "excerpt": "De l'écriture au montage d'un film",
    "date": "2014-01-01T00:00:00",
    "lieu": "Conservatoire à rayonnement régional du Grand Avignon, Institut des métiers audiovisuels de Provence",
    "tags": ["atelier", "cinéma", "formation"]
  },
  {
    "title": "FOLCO - Le bus, le trame, la baladine et moi",
    "slug": "folco-le-bus-le-trame-la-baladine-et-moi",
    "cover": "06.FOLCO.jpg",
    "body": "Folco est passionné par sa ville. Les bus, le tramway, le petit train touristique et la Baladine qui sillonnent la vieille cité avignonnaise n'ont plus de secret pour lui. Et c'est ainsi qu'il m'a embarquée, avec sa maman, dans le projet de réalisation d'un film tout à fait singulier à travers ses yeux d'enfant…",
    "excerpt": "Atelier cinéma dans le cadre de l'instruction à la maison",
    "tags": ["instruction à la maison", "cinéma", "enfant"]
  }
]

