[
  {
    "title": "Racontez-nous votre paysage",
    "slug": "racontez-nous-votre-paysage",
    "image": "1.Racontez-Moi_votre paysage.png",
    "body": "Avec le chorégraphe Nans Pierson & Iliana\n\nProduction : CNDC les Hivernales d'Avignon\nDate : 2025\n\nL'idée est de construire une cartographie sensible à partir du regard et des émotions des habitants. Mais de quel paysage parlons-nous ? Est-ce celui qui nous entoure – paysages urbains ou ruraux, montagnes, rues, maisons  ou bien celui plus intime de nos intérieurs, traversé par les souvenirs, les émotions, les projections ?\n\nC'est un peu tout cela à la fois : un va-et-vient constant entre l'extérieur et l'intérieur, entre le territoire géographique précis et la résonance intime de chacun. Ce tissage forme un paysage personnel et singulier, mais qui, mis en commun, devient une création partagée. Explorer un territoire de cette manière, c'est accepter la multiplicité des échelles : du vaste panorama au détail presque imperceptible, du macro qui embrasse la montagne à l'attention portée à un geste, un objet, une trace. Cette pluralité de regards compose une cartographie vivante, où le paysage n'est plus seulement ce que l'on voit, mais ce que l'on éprouve et transmet ensemble.\n\nPour raconter ce paysage, nous proposons de le faire par le corps, à travers le mouvement, le dessin et la parole.\nIl s'agira d'explorer une « danse » inspirée par les paysages traversés. Le mot « danse » est ici utilisé dans un sens large et contemporain : il ne s'agit pas d'une technique prédéfinie, mais de considérer tout geste, mouvement, regard ou lecture comme expression dansée. Un mouvement des yeux, la lecture d'un texte évoquant le mouvement, ou un geste spontané peuvent ainsi devenir partie intégrante de cette danse. Nous partons des singularités et potentialités de chacun pour valoriser ce que chaque participant peut exprimer.",
    "short_synopsis": "Cartographie sensible à partir du regard et des émotions des habitants, explorée par le corps, le mouvement, le dessin et la parole.",
    "annee": "2025",
    "realisation": "Florine Clap",
    "production": "CNDC les Hivernales d'Avignon"
  },
  {
    "title": "Mapping sur le Pont d'Avignon",
    "slug": "mapping-sur-le-pont-davignon",
    "image": "2.Mapping sur le Pont d'Avignon.png",
    "body": "Avignon Terres de rencontres 2025\nPour la graphiste et vidéaste Marie Jumelin\nProduction : Artcom\nDate : 2025\n\nRéalisation d'une trentaine de regards d'Avignonnais.es en noir et blanc ainsi que de solos de danses improvisés avec la danseuse du ballet d'Avignon Hanae Kunimoto.",
    "short_synopsis": "Trentaine de regards d'Avignonnais.es en noir et blanc et solos de danses improvisés avec Hanae Kunimoto.",
    "annee": "2025",
    "realisation": "Florine Clap",
    "production": "Artcom"
  },
  {
    "title": "Entramar",
    "slug": "entramar",
    "image": "3.Entramar.png",
    "body": "Tournage pour l'artiste plasticienne Marie Delaite\nAvec Marie Delaite et Marco Chaigneau\nRéalisation : Marie Delaite\nImage et montage : Florine Clap\nProduction : Mégadoline\nDate : 2025\n\nEntramar signifie treillisser.\nUn homme, une femme. Lui chilien, elle française. Des yeux de sel. Deux corps, une tresse. Les cheveux mêlés ils deviennent un corps et qui se meten mouvement pour traverser un paysage urbain banal, celui d'un bras de ruisseau pollué et boueux. Au loin les montagnes.",
    "short_synopsis": "Deux corps, une tresse. Les cheveux mêlés, ils deviennent un corps qui se met en mouvement pour traverser un paysage urbain.",
    "annee": "2025",
    "realisation": "Marie Delaite",
    "production": "Mégadoline"
  },
  {
    "title": "SEED - Social and Ecological Engagement through Dance",
    "slug": "seed-social-ecological-engagement-dance",
    "image": "4.SEED_Bis.png",
    "body": "Tournage de vidéos de restitution du laboratoire\nProduction : L'éveilleur - Iliana Fylla et Laura-Lou Rey\nDate : 2025\n\nLe projet vise à établir une nouvelle approche en matière de durabilité écologique et d'inclusion dans la danse. Les objectifs comprennent la promotion de pratiques accessibles et durables, le renforcement des capacités des organisations partenaires et des artistes, et la création d'opportunités pour les groupes handicapés et non handicapés. En renforçant les liens collectifs, nous visons à favoriser un changement culturel à long terme dans le secteur des arts, en créant un paysage artistique éco-systèmique plus inclusif, plus accessible, plus durable. Le projet offre un mentorat à un petit nombre d'artistes sélectionnés pour la mise en place d'ateliers inspirés par ces valeurs et destinés à des groupes mixtes (handicapés et non handicapés). Ces études de cas évalueront les résultats de l'apprentissage offert pour affiner une boîte à outils tangible au service du champ de ladanse. Des événements de diffusion seront organisés pour partager les résultats.\n\nSEED - SOCIAL AND ECOLOGICALENGAGEMENT THROUGH DANCE",
    "short_synopsis": "Nouvelle approche en matière de durabilité écologique et d'inclusion dans la danse, favorisant un paysage artistique plus inclusif et durable.",
    "annee": "2025",
    "realisation": "Florine Clap",
    "production": "L'éveilleur - Iliana Fylla et Laura-Lou Rey"
  },
  {
    "title": "Quand ils dansent",
    "slug": "quand-ils-dansent",
    "image": "5.Ilsdansent.png",
    "body": "Film de danse avec Nans Pierson & Marie-Laetitia Guérri\nProduction : La Bourguette, EEAP Petit jardin\nDate : 2024-2025\n\nDepuis quelques mois, Nans Pierson, danseur contemporain, et Marie-Laëtitia, psychomotricienne, font danser les Lucioles, le groupe d'enfants polyhandicapé·es du Petit Jardin.\nLors des ateliers, ils impliquent les éducateur·rices de l'établissement. La danse crée ainsi un espace poétique et sensible, enrichissant les relations entre soignant·es et enfants, dans cet établissement où l'art et la relation à l'autre sont essentiels.",
    "short_synopsis": "Nans Pierson et Marie-Laëtitia font danser les enfants polyhandicapé·es du Petit Jardin, créant un espace poétique et sensible.",
    "annee": "2024-2025",
    "realisation": "Florine Clap",
    "production": "La Bourguette, EEAP Petit jardin"
  },
  {
    "title": "ARTCENA – CONTXTO",
    "slug": "artcena-contexto",
    "image": "6.ARTCENA_Ludmilla.png",
    "body": "Centre national des arts du cirque, de la rue, et du théâtre\nSérie de portaits d'auteur.es lauréat.es de la bourse Contexto\nProduction : Artcena, Avril Films\nDate : 2020 - 2023\n\nPascal Rambert, Marie Dilassern, Léonore Confino, Hakim Djaziri, Maëlle Poésy et Kevin Keiss, Nicolas Doutey, Faustine Nogues, Pauline Sales, Maxime Mikolajczak, Solal Bouloudnine, Penda Diouf, Marine Bachelot, Karima Elkharraze, Alexandrea Badea, Pauline Peyrade, Carine Lacroix, Blandine Savetier et Waddah Saab, Koffi Kwahulé, David Lescot et Ludmilla Dabo,\n\nAfin d'encourager le rayonnement de l'écriture dramatique francophone à l'international, ARTCENA s'est associé avec le ministère de la Culture, le ministère de l'Europe et des Affaires étrangères, l'Institut français et la SACD pour créer le réseau Contxto.",
    "short_synopsis": "Série de portraits d'auteur.es lauréat.es de la bourse Contexto pour encourager le rayonnement de l'écriture dramatique francophone.",
    "annee": "2020-2023",
    "realisation": "Florine Clap",
    "production": "Artcena, Avril Films"
  },
  {
    "title": "Journées nationales de l'architecture",
    "slug": "journees-nationales-architecture",
    "image": "7.JNA.jpg",
    "body": "Dans le cadre des Journées nationales de l'architecture - Marseille, octobre 2022 -\n\nAprès avoir filmé en 2021, dans le cadre des Journées nationales de l'architecture à Avignon, une balade à l'aveugle dans les rues d'Avignon (lien vers la vidéo : https://youtu.be/c2T0Hc51QAg ), l'ordre des architectes de PACA me commande une nouvelle vidéo entre documentaire et restitution. Il s'agit cette fois d'une balade architecturale à Marseille organisée à l'occasion des Journées nationales de l'architecture 2022. L'urbaniste Etienne Ballan, l'architecte Amandine Car, ainsi que les artistes Anna Mattenberger, Monika Smiechowska, Xavier-Adrien Laurent et Mathias Ben Achour nous entraînent dans un quartier riche d'histoires et de métissages, laissé à l'abandon par les pouvoirs publics : le quartier de Saint-Mauront, dans le troisième arrondissement de Marseille. De la cité Félix Pyat (conçue par l'architecte René Egger après la Seconde Guerre mondiale) au jardin Spinelli (tenu par une association d'habitants) en passant par la cité Clovis Hugues, nous découvrons comment l'architecture façonne notre environnement et les rapports entre habitants et citoyens.\n\n## Une balade à l'aveugle dans Avignon 2021\n\n« L'espace, ce n'est pas que du visuel », dixit Raphaël Alzabert, architecte.\nC'est une initiative surprenante et renouvelée que l'ordre des architectes a mise en œuvre samedi après-midi dans les rues d'Avignon. Une quinzaine de personnes ont déambulé… les yeux bandés, du square Agricol Perdiguier au rocher des Doms. Une approche intéressante dans une société incarnée par l'image.\n« L'idée, c'est de se rendre compte à quel point la vue domine les autres sens. Si nous nous en privons, nous sommes plus attentifs à ce que nous ressentons, indique l'un des organisateurs, l'architecte Raphaël Alzabert. L'espace, ce n'est pas que de la photo, que du visuel\". »",
    "short_synopsis": "Balade architecturale à Marseille explorant le quartier de Saint-Mauront et comment l'architecture façonne notre environnement.",
    "annee": "2022",
    "realisation": "Florine Clap",
    "production": "Ordre des architectes de PACA"
  },
  {
    "title": "Et Après ?",
    "slug": "et-apres",
    "image": "8.ET_APRES.png",
    "body": "Montage du Film documentaire\nProduction : Cie mises en scène – Théâtre de l'entrepôt\nDate : 2023\n\nEt Après ? raconte les ateliers post-confinement mis en place par Michèle Addala et toute son équipe en juillet 2020. Ces 25 parcours d'expression pluridisciplinaire et intergénérationnelle interrogent chaque participant dans son rapport intime à ce phénomène hors norme du confinement ainsi qu'à ses multiples conséquences dans nos vies.",
    "short_synopsis": "Documentaire sur les ateliers post-confinement : 25 parcours d'expression pluridisciplinaire et intergénérationnelle.",
    "annee": "2023",
    "realisation": "Florine Clap",
    "production": "Cie mises en scène – Théâtre de l'entrepôt"
  },
  {
    "title": "CHAÔ",
    "slug": "chao",
    "image": "9.film_Florine_Clap.png",
    "body": "L'artiste auteur Pierre-Louis Gallo et Charlotte Petitat\nProduction : La compagnie Les Ribines\n\nLe Cha ô est une expérience d'arpentage le long d'une faille qui court depuis Marseille jusqu'aux carrières bretonnes, en passant par la couronne périphérique parisienne, le volcan du Cantal, le désert du Pic Saint-Loup et le bassin toulousain avant de revenir au point de départ. Elle fait à chaque fois escale sur un site fragile ou en transformation, laissant l'arpenteur Pierre-Louis Gallo à la merci d'éventuelles perturbations: apparitions, bugs, perte d'équilibre, flashs, images retournées, troubles du langage..\n\nConception : Pierre-Louis Gallo.\nÉcriture, jeu : Pierre-Louis Gallo et Charlotte Petitat.\nRegard extérieur et mise en espace : Marie Delaite.\nDessin, graphisme : Manu Berk, Jérôme Coffy\nRegard dramaturgique : Marie Reverdy\nVidéo : Florine Clap\nCompagnie Les Ribines",
    "short_synopsis": "Expérience d'arpentage le long d'une faille géographique, explorant des sites fragiles ou en transformation.",
    "realisation": "Florine Clap",
    "production": "La compagnie Les Ribines"
  },
  {
    "title": "ESTRAN",
    "slug": "estran",
    "image": "10.ESTRAN.jpg",
    "body": "Production : Le collectif L'écumerie\n\nLa compagnie de l'Écumerie est un collectif de création en espace public fondé en 2015 par Marie Delaite et Capucine Dufour, paysagistes de formation. Leur travail s'attache à interroger les paysages et les territoires, non par une transformation matérielle, mais par une approche artistique qui mobilise la danse, l'écriture et la présence in situ. Les projets associent notamment les danseur·euses Nans Pierson et Marco Chaigneau, ainsi que l'auteur-interprète Pierre-Louis Gallo.\n\nLe collectif développe une réflexion autour de la notion d'estran, entendue non seulement comme une zone littorale soumise aux marées, mais comme un espace frontière plus large, à la fois géographique, humain et symbolique, situé à l'interface entre les milieux naturels et les activités humaines. Cet espace est envisagé comme un territoire mouvant, fragile et vivant.\n\nLes créations de l'Écumerie s'ancrent dans des contextes précis : Noirmoutier, Notre-Dame-de-Mont, la Camargue ou encore Chalon-sur-Saône. À partir d'un temps d'enquête, de rencontres et d'écriture, le collectif met en lumière des enjeux écologiques, sociaux et politiques propres à chaque site (rapport à la mer, urbanisation, gestion de l'eau, transformation des milieux naturels). Ces problématiques prennent la forme de parcours artistiques et théâtralisés in situ.\n\nProche de la démarche du documentaire de création, ce travail invite le public à porter un regard renouvelé sur les paysages traversés et à en percevoir la complexité. En tant que regard extérieur, j'ai accompagné certaines sorties de résidence en les filmant (Noirmoutier, Notre-Dame-de-Mont, Camargue) et réalisé pour le collectif trois bandes-annonces.",
    "short_synopsis": "Collectif de création en espace public interrogeant les paysages et territoires par la danse, l'écriture et la présence in situ.",
    "realisation": "Florine Clap",
    "production": "Le collectif L'écumerie"
  }
]

